Repository: biglinux/future-tests
Catalog: future-tests/locale/*.po
Languages: cs, fi, hr

source: Icon
cs: Ikona
fi: Ikoni
hr: Ikona

source: Fim dos resultados
cs: Konec výsledků
fi: Tulosten loppu
hr: Kraj rezultata

source: Nenhum resultado
cs: Žádné výsledky
fi: Ei tuloksia
hr: Nema rezultata

source: Nativos
cs: Rodák
fi: Syntyperäinen
hr: Domaći

source: Snap
cs: Prasknout
fi: Katketa
hr: Ugriz

source: Início
cs: Začátek
fi: Alku
hr: Početak

source: Atualizações
cs: Aktualizace
fi: Päivitykset
hr: Novosti

source: Instalados
cs: Nainstalovaný
fi: Asennettu
hr: Instaliran

source: Histórico
cs: Dějinný
fi: Historiallinen
hr: Povijesni

source: Ajustes
cs: Nastavení
fi: Asetukset
hr: Postavkama

source: Categorias
cs: Kategorie
fi: Luokat
hr: Kategorije

source: Escritório
cs: Úřad
fi: Toimisto
hr: Kancelarija

source: Gráfico
cs: Graf
fi: Kuvaaja
hr: Grafikon

source: Multimídia
cs: Multimédia
fi: Multimedia
hr: Multimedija

source: Jogos
cs: Hraní
fi: Pelaamista
hr: Igre

source: Sistema
cs: Systém
fi: Järjestelmä
hr: Sustav

source: Desenvolvimento
cs: Rozvoj
fi: Kehitys
hr: Razvoj

source: Repositório:
cs: Skladiště:
fi: Säilytyspaikka:
hr: Nosilac:

source: Nome:
cs: Jméno:
fi: Nimi:
hr: Ime:

source: Versão:
cs: Verze:
fi: Versio:
hr: Verzija:

source: Descrição:
cs: Popis:
fi: Kuvaus:
hr: Opis:

source: Arquitetura:
cs: Architektura:
fi: Arkkitehtuuri:
hr: Arhitektura:

source: URL:
cs: Adresa URL:

source: Licença:
cs: Licence:
fi: Lisenssi:
hr: Dozvola:

source: Grupos:
cs: Skupiny:
fi: Ryhmät:
hr: Grupama:

source: Providos:
cs: Poskytnutý:
fi: Kunhan:
hr: Opskrbljen:

source: Depende de:
cs: Záleží na:
fi: Se riippuu:
hr: Ovisi o:

source: Dependências opcionais:
cs: Volitelné závislosti:
fi: Valinnaiset riippuvuudet:
hr: Neobavezne ovisnosti:

source: Requerido por:
cs: Požaduje:
fi: Vaaditaan:
hr: Obavezno:

source: Opcional para:
cs: Volitelné pro:
fi: Valinnainen:
hr: Neobavezno za:

source: Conflita com:
cs: Konflikty s:
fi: Ristiriidat seuraavien kanssa:
hr: Sukobi s:

source: Substitui:
cs: Potlačuje:
fi: Ohittaa:
hr: Nadjačava:

source: Tamanho do download:
cs: Velikost stahování:
fi: Latauksen koko:
hr: Veličina preuzimanja:

source: Tamanho instalado:
cs: Instalovaná velikost:
fi: Asennetun koko:
hr: Instalirana veličina:

source: Empacotado por:
cs: Zabaleno:
fi: Pakkaaja:
hr: Pakirao:

source: Data do empacotamento:
cs: Datum balení:
fi: Pakkauspäivä:
hr: Datum pakiranja:

source: MD5 Sum:
cs: MD5 Součet:
fi: MD5-summa:
hr: MD5 zbroj:

source: SHA-256 Sum:
cs: SHA-256 Součet:
fi: SHA-256 Summa:
hr: SHA-256 Zbroj:

source: Assinaturas:
cs: Podpisy:
fi: Allekirjoitukset:
hr: Potpisa:

source: Fechar
cs: Zavřít
fi: Sulkea
hr: Blizak

source: Web
fi: Verkko
