Repository: biglinux/future-tests
Catalog: locale/*.po
Languages: de, et, hu, ja, ko, ro, tr, zh

source: Selecionados
ja: セレシオナドス

source: Cancelar
ja: キャンセル

source: Aplicar
ja: アプリカー

source: Nativos
de: Ursprünglich
et: Emakeelena
hu: Bennszülött
ja: ネイティボス
ko: 나티보스
ro: Nativ
tr: Yerli
zh: 纳蒂沃斯

source: Aur
ja: アウル
ko: 아우르
zh: 奥尔

source: Flatpak
hu: Lapospak
ja: フラットパック
ko: 플랫팩
ro: Pachet plat
tr: Yassı Pak
zh: 弗拉特帕克

source: Snap
de: Schnappen
hu: Eltör
ja: スナップ
ko: 꺾다
ro: Completare snap
tr: Çıt
zh: 折

source: Web
et: Veeb
ja: ウェブ
ko: 웹
zh: 蹼

source: Update
ja: 更新

source: Remove
ja: 取り去る
ko: 제거하다

source: Install
ja: 取り付ける
ko: 설치하다

source: Update:
ja: 更新：

source: Repository:
ja: リポジトリ：
ko: 저장소:
zh: 存储 库：

source: Name:
ja: 名前：
ko: 이름:
zh: 名字：

source: Version:
ja: バージョン：
ko: 버전:
zh: 版本：

source: Description:
ja: 説明: __________：
ko: 묘사:
zh: 描述：

source: Architecture:
ja: 建築：
ko: 건축학:
zh: 建筑：

source: License:
ja: ライセンス：
ko: 면허:
zh: 许可证：

source: Groups:
ja: グループ：
ko: 그룹:
zh: 组：

source: Provides:
ja: 以下を提供します。
ko: 제공:
zh: 提供：

source: Depends On:
ja: 異なります：
ko: 다음에 따라 다릅니다.
zh: 取决于：

source: Optional Dependencies:
ja: オプションの依存関係:
ko: 선택적 종속성:
zh: 可选依赖项：

source: Required By:
ja: 以下で必須です。
ko: 필수 항목:
zh: 要求：

source: Optional For:
ja: オプション:
ko: 선택 사항:
zh: 可选：

source: Conflicts With:
ja: 競合:
ko: 충돌 대상:
zh: 与以下方面发生冲突：

source: Replaces:
ja: 置き換えます：
ko: 대체:
zh: 取代：

source: Download Size:
ja: ダウンロードサイズ:
ko: 다운로드 크기:
zh: 下载大小：

source: Installed Size:
ja: インストール済みサイズ:
ko: 설치된 크기:
zh: 安装尺寸：

source: Packager:
ja: パッケージャ：
ko: 포장기:
zh: 包装：

source: Build Date:
ja: ビルド日:
ko: 빌드 날짜:
zh: 构建日期：

source: MD5 Sum:
de: MD5 Summe:
et: MD5 summa:
hu: MD5 összeg:
ja: MD5 合計:
ko: MD5 합계:
ro: Suma MD5:
tr: MD5 Toplamı:
zh: MD5 总和：

source: SHA-256 Sum:
de: SHA-256 Summe:
et: SHA-256 summa:
hu: SHA-256 Összeg:
ja: SHA-256 合計:
ko: SHA-256 합계:
ro: SHA-256 Suma:
tr: SHA-256 Toplamı:
zh: SHA-256 总和：

source: Signatures:
ja: 署名：
ko: 서명:
zh: 签名：

source: Início
de: Anfang
et: Alguses
hu: Kezdet
ja: イニシオ
ko: 이니시오
ro: Început
tr: Başlangıç
zh: 伊尼西奥

source: Instalados
de: Installierte
et: Installitud
hu: Telepített
ja: インスタラドス
ko: 인스타라도스
ro: Instalat
tr: Yüklü
zh: Instalados（因斯泰拉多斯酒店）

source: Histórico
de: Historisch
et: Ajalooline
hu: Történelmi
ja: ヒストリコ
ko: 히스토리코
ro: Istoric
tr: Tarihî
zh: 历史

source: Ajustes
de: Einstellungen
et: Seaded
hu: Beállítások
ja: アジュステス
ko: 아유스테스
ro: Setări
tr: Ayarlar
zh: 阿贾斯

source: Categorias
de: Kategorien
et: Kategooriad
hu: Kategóriák
ja: カテゴリア
ko: 카테고리
ro: Categorii
tr: Kategori
zh: 分类

source: Internet
ja: インターネット
ko: 인터넷
zh: 互联网

source: Escritório
de: Büro
et: Kontor
hu: Iroda
ja: エスクリトリオ
ko: 에스크리토리오
ro: Birou
tr: Ofis
zh: 埃斯克里托里奥

source: Gráfico
de: Graph
et: Graafik
hu: Gráf
ja: グラフィコ
ko: 그라피코
ro: Grafic
tr: Grafik
zh: 格拉菲科

source: Multimídia
de: Multimedia
et: Multimeedia
hu: Multimédia
ja: マルチミディア
ko: 멀티미디아
ro: Multimedia
tr: Multimedya

source: Jogos
de: Spiel
et: Gaming
hu: Gaming
ja: ジョゴス
ko: 조고스
ro: Jocuri
tr: Oyun
zh: 乔戈斯

source: Sistema
de: System
et: Süsteem
hu: Rendszer
ja: システマ
ko: 시스테마
ro: Sistem
tr: Sistem
zh: 系统

source: Multimídia
ja: マルチミディア
ko: 멀티미디아

source: Dev
ja: 開発
ko: 데브
zh: 开发

source: Manutenção
ja: 製造

source: Dificilmente você precisa reinstalar! Desenvolvemos ferramentas que facilitam a manutenção do sistema instalado.
ja: Dificilmente você precisa reinstalar!Desenvolvemos ferramentas que facilitam a manutenção do sistema インスタラード。
ko: Dificilmente você precisa reinstalar! Desenvolvemos ferramentas que facilitam a manutenção do sistema 인스탈라도.
zh: Dificilmente você precisa reinstalar！Desenvolvemos ferramentas que facilitam a manutenção do sistema 因斯泰拉多。

source: Restaurar
ja: レスタウラル
ko: 레스타우라르
zh: 餐厅

source: Utilize partição BTRFS para ter compressão automática e pontos de restauração. Não crie partição /boot separada. Não crie partição SWAP, utilizamos gerênciamento dinâmico de memória virtual.
ja: Utilize partição BTRFS para ter compressão automática e pontos de restauração.Não crie partição /boot separadaです。Não crie partição SWAP, utilizamos gerênciamento dinâmico de memória virtual.
ko: Util partição BTRFS para ter compressão automática e pontos de restauração. Não crie partição /boot separada입니다. Não crie partição SWAP, utilizamos gerênciamento dinâmico de memória virtual.
zh: Utilize partição BTRFS para ter compressão automática e pontos de restauração.Não crie partição /boot 分离。Não crie partição SWAP， utilizamos gerênciamento dinâmico de memória virtual.

source: Instalar
ja: インスタラー
ko: 인스탈라

source: Avançado
ja: アバンサド
ko: 아반사도
zh: 阿万萨多

source: e com o kernel
ja: e com o カーネル
zh: e com o 内核

source: Voltar
ja: ヴォルター
ko: 볼타르
zh: 沃尔塔

source: Icon
de: Ikone
et: Ikoon
hu: Ikon
ko: 아이콘
ro: Icoană
tr: İkon
zh: 图标

source: URL:
de: Internetadresse:
ko: 홈페이지:
ro: Adresa URL:
zh: 网址：

source: Close
ko: 닫다
zh: 关闭

source: Desenvolvimento
de: Entwicklung
et: Areng
hu: Fejlődés
ko: 데센볼비멘토
ro: Dezvoltare
tr: Gelişme

source: Upgrade
ko: 업그레이드

source: Fim dos resultados
de: Ende der Ergebnisse
et: Tulemuste lõpp
hu: Az eredmények vége
ro: Sfârșitul rezultatelor
tr: Sonuçların sonu

source: Nenhum resultado
de: Keine Ergebnisse
et: Tulemusi pole
hu: Nincs találat
ro: Niciun rezultat
tr: Sonuç bulunamadı

source: Atualizações
de: Aktualisierungen
et: Värskendused
hu: Frissítések
ro: Actualizări
tr: Güncelleştirme

source: Repositório:
de: Aufbewahrungsort:
et: Hoidla:
hu: Raktár:
ro: Depozit:
tr: Depo:

source: Nome:
de: Name:
et: Nimi:
hu: Név:
ro: Nume:
tr: Ad:

source: Versão:
de: Version:
et: Versioon:
hu: Verzió:
ro: Versiune:
tr: Sürüm:

source: Descrição:
de: Beschreibung:
et: Kirjeldus:
hu: Leírás: __________:
ro: Descriere:
tr: Tarif:

source: Arquitetura:
de: Architektur:
et: Arhitektuur:
hu: Építészet:
ro: Arhitectură:
tr: Mimarlık:

source: Licença:
de: Lizenz:
et: Litsents:
hu: Licenc:
ro: Licență:
tr: Lisans:

source: Grupos:
de: Gruppen:
et: Rühmad:
hu: Csoportok:
ro: Grupuri:
tr: Grup:

source: Providos:
de: Sofern:
et: Tingimusel:
hu: Feltéve:
ro: Furnizate:
tr: Sağlanan:

source: Depende de:
de: Das hängt von folgenden Faktoren ab:
et: See sõltub:
hu: Ez a következőktől függ:
ro: Depinde de:
tr: Şunlara bağlıdır:

source: Dependências opcionais:
de: Optionale Abhängigkeiten:
et: Valikulised sõltuvused:
hu: Nem kötelező függőségek:
ro: Dependențe opționale:
tr: İsteğe bağlı bağımlılıklar:

source: Requerido por:
de: Erforderlich für:
et: Nõuab:
hu: Igényelte:
ro: Necesar de:
tr: Tarafından gerekli:

source: Opcional para:
de: Optional für:
et: Valikuline:
hu: Választható:
ro: Opțional pentru:
tr: İsteğe bağlı:

source: Conflita com:
de: Konflikte mit:
et: Konfliktid:
hu: Ütközik a következőkkel:
ro: Conflicte cu:
tr: Şunlarla çakışıyor:

source: Substitui:
de: Überschreibt:
et: Alistab:
hu: Felülbírálja:
ro: Suprascrie:
tr: Geçersiz kılınır:

source: Tamanho do download:
de: Download-Größe:
et: Allalaadimise suurus:
hu: Letöltés mérete:
ro: Dimensiune descărcare:
tr: İndirme Boyutu:

source: Tamanho instalado:
de: Installierte Größe:
et: Paigaldatud suurus:
hu: Telepített méret:
ro: Dimensiune instalată:
tr: Kurulu Boyut:

source: Empacotado por:
de: Verpackt von:
et: Pakendanud:
hu: Csomagolta:
ro: Ambalat de:
tr: Tarafından paketlenmiş:

source: Data do empacotamento:
de: Verpackungsdatum:
et: Pakendamise kuupäev:
hu: Csomagolás dátuma:
ro: Data ambalajului:
tr: Paketleme tarihi:

source: Assinaturas:
de: Signaturen:
et: Allkirjad:
hu: Aláírások:
ro: Semnături:
tr: Imza:

source: Fechar
de: Schließen
et: Sulgema
hu: Bezár
ro: Închide
tr: Kapatmak
